"ASSISTED_AUTH_INSTRUCTIONS" = "Idite na %@ i unesite sljedeći kod za prijavu na %@";

"BUTTON_EDIT_NUMBER" = "Uredi broj";

"BUTTON_LOGGING_IN" = "Prijava";

"BUTTON_RESEND_CONF_CODE" = "Ponovno pošalji kod";

"BUTTON_VERIFYING" = "Provjera";

"LABEL_ENTER_CONF_CODE" = "Poslali smo vam šesteroznamenkasti kod.";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] U aplikaciju dodajte platformu Answers da biste za događaj Digits omogućili automatsko bilježenje. Više saznajte na https://answers.io";

